[LANGUAGE]
language="Korean"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=파일
2=로컬 디스크에서 키 복구
3=외부 디스크에서 키 복구
4=심층 레지스트리 스캔
5=다른 이름으로 저장...
6=종료
7=편집
8=선택한 행 복사
9=찾기...
10=도움말
11=업데이트 확인...
12=키 데이터베이스 업데이트...
13=언어 변경
14=기부...
15=웹...
16=정보...
17=새로 고침
18=제품 이름 복사
19=제품 키 복사
20=지원되는 소프트웨어 및 게임 목록
21=Facebook에서 나를 팔로우하세요...
22=데이터베이스 버전:
23=제품 이름
24=제품 키
25=새로운 버전이 있습니다!
26=웹 사이트에서 다운로드 하시겠습니까?
27=사용 가능한 새로운 업데이트가 없습니다!
28=확장 데이터베이스를 찾을 수 없습니다!
29=데이터베이스가 없습니다!
30=웹 사이트에서 데이터베이스를 업데이트하십시오.
31=데이터베이스 오류!
32=외부 <WINDOWS> 디렉토리를 선택하십시오:
33=새 데이터베이스 사용 가능!
34=지금 다운로드 하시겠습니까?
35=데이터베이스가 최신 상태입니다!
36=프로그램을 닫고 다시 실행하십시오.
37=데이터베이스 다운로드 완료.
38=데이터베이스 다운로드 중 오류가 발생했습니다!
39=https://www.sterjosoft.com에서 더 많은 무료 소프트웨어 받기


[List]
1=키:
2=제품 ID:
3=이름:
4=일련 번호:
5=회사:
6=CD 키:
7=이름:
8=성:
9=이메일:
10=유효성 검사 키:
11=사용자:
12=암호:
13=유형:
14=코드 잠금 해제:
15=코드:


[Find]
1=찾을 내용:
2=다음 찾기
3=취소
4=검색 완료!


[Scanning]
1=스캔 중...
2=취소


[About]
1=정보
2=버전:
3=이 제품은 개인용 또는 상업용으로 무료입니다.
4=저작권 © SterJo Software. 판권 소유.
6=닫기


[Tray]
1=열기
2=종료
3=언어 선택
4=선택:
5=적용
6=취소 (& C)
7=변경 사항을 적용하려면 응용 프로그램을 다시 시작하십시오.
8=언어가 변경되었습니다.
